#version: 0.2
e n</w>
c h
i n
e r</w>
e r
t h
c h</w>
a n
o m</w>
T om</w>
i ch</w>
h a
o s
a r
e i
s t</w>
a p
e n
i e</w>
ap os
& apos
&apos ;
a s</w>
y o
s t
th e</w>
u n
g e
e in
i s</w>
e s</w>
t o</w>
a l
a u
i n</w>
yo u</w>
t e</w>
r e
o n</w>
e l
w i
e d</w>
i ch
s ch
o r
in g</w>
i st</w>
o u
a n</w>
o n
d i
l i
a s
b e
a t</w>
ich t</w>
h e</w>
i t</w>
o m
n icht</w>
d er</w>
t i
n o
ei n</w>
w as</w>
e s
&apos; t</w>
v e</w>
o l
d as</w>
v er
l e
ha t</w>
M ar
d ie</w>
d u</w>
s a
r i
m e</w>
d en</w>
m a
b e</w>
t en</w>
z u</w>
r a
r o
e h
o r</w>
S ie</w>
an d</w>
ein e</w>
w a
th at</w>
d e</w>
er e</w>
o f</w>
g en</w>
d e
u r
m i
